{
  "Options": {
    "Album": "Canción del álbum \"#VAL\"",
    "Artist": "Canción por \"#VAL\"",
    "Charter": "Charteado por \"#VAL\"",
    "Genre": "Canción del género \"#VAL\"",
    "Modchart": "Alucinantes efectos visuales",
    "Name": "\"#NAME\" por \"#ARTIST\"",
    "Year": "Canción del año #VAL"
  },
  "Phrases": {
    "LastOption": "Otras opciones...",
    "MessageErrorChatReader": "No se puede inicializar el lector de chat.\n\nAsegúrese de haber instalado Microsoft Visual C++ Redistributable antes de ejecutar el programa.",
    "MessageErrorNoSongs": "No se puede recuperar el directorio de canciones.\nPor favor, asegúrese de que el juego haya cargado las canciones antes de continuar.",
    "MessageErrorSettingsLoaded": "No se pudieron cargar #VAL canciones.\n\n¿Desea seleccionar un nuevo archivo de configuración?",
    "MessageErrorSongsFilter": "No se pueden encontrar canciones con el filtro \"#VAL\".\n\nEl filtro fue deshabilitado.",
    "MessageErrorTwitchUser": "No se puede encontrar el nombre de usuario.\n\nVerifique el nombre de usuario e intente de nuevo.",
    "MessageErrorTwitchConnection": "No se puede establecer una conexión con Twitch.\n\nPor favor, verifique su conexión a internet y asegúrese de que los datos ingresados sean correctos.",
    "MessageErrorYargActual": "Actualmente, YARG solo admite sobrescribir la lista de reproducción 'Favoritos' y no admite establecer una velocidad personalizada por canción.\n\nPor favor, haga una copia de seguridad para preservar su lista de canciones favoritas.\n\nEl juego DEBE ESTAR CERRADO antes de continuar. Puede reabrirlo después de que la lista de reproducción se haya exportado.",
    "MessageErrorYoutubeUser": "No se puede encontrar una transmisión en vivo en el canal.\n\nVerifique la URL y asegúrese de que la transmisión en vivo sea pública.",
    "MessageToolTip": "Cuando la votación haya terminado, la lista de canciones se exportará automáticamente al juego para jugar.\nFormato del nombre: PlayASetlist_MM-dd-yy_HH-mm",
    "SelectingRandomSongs": "Seleccionando canciones al azar...",
    "StartVoting": "¡Comenzando la votación!",
    "StartVotingTwitch": "¡Ha comenzado una nueva votación! Escribe: #1, #2, #3, #4, #5 o #6 para votar. ¡Quedan #NUM segundos para votar!",
    "StartVotingViewer": "¡COMENZANDO LA VOTACIÓN!",
    "ToolTipFilterInstrument": "Se intentará seleccionar canciones que tengan el instrumento seleccionado.",
    "ToolTipSecondsBetweenVote": "Cantidad de segundos a esperar entre rondas.",
    "ToolTipSecondsVote": "Cantidad de segundos para votar por ronda.",
    "ToolTipSongsPerSetlist": "Cantidad de rondas y canciones que serán seleccionadas.",
    "ToolTipStart": "Mantenga 'Shift' presionado al presionar Start para cargar una nueva configuración del juego.",
    "ToolTipTwitchChannel": "Canal de Twitch desde el cual se leerán y enviarán mensajes.",
    "ToolTipTwitchChat": "Inserte el nombre del canal de Twitch.",
    "ToolTipTwitchOAuth": "Desde el mismo nombre de usuario, genere e inserte la contraseña de Twitch Messaging Interface.",
    "ToolTipTwitchToggle": "Inserte los datos correspondientes para usarlo.",
    "ToolTipTwitchUsername": "Esta cuenta se usará como un Bot para leer y enviar mensajes al canal de Twitch.",
    "ToolTipYoutubeChat": "Inserte la URL del canal de YouTube. La transmisión en vivo debe ser pública.",
    "VoteEnded": "¡La votación ha finalizado! ¡La lista de canciones fue exportada!",
    "VoteEndedTwitch": "¡La votación ha finalizado! ¡Gracias por participar!",
    "VoteEndedViewer": "LISTA VOTADA:",
    "VoteNewRound": "Preparando la siguiente ronda...",
    "VoteNewRoundViewer": "PREPARANDO LA SIGUIENTE RONDA...",
    "Voting": "Tiempo restante para votar:",
    "VotingViewer": "Tiempo restante:",
    "VotingViewerTitle": "VOTACIÓN EN CURSO:"
  },
  "_comment": "Renombra el archivo a \"dialogs.json\" para poder utilizarlo"
}